{
  "text": {
    "can": 44,
    "you": 238,
    "please": 165,
    "check": 48,
    "the": 205,
    "premium": 167,
    "subscription": 198,
    "was": 227,
    "paid": 158,
    "but": 43,
    "i": 105,
    "don": 68,
    "t": 201,
    "see": 188,
    "update": 215,
    "in": 109,
    "my": 146,
    "app": 24,
    "m": 129,
    "writing": 235,
    "this": 207,
    "mail": 130,
    "to": 209,
    "raise": 173,
    "a": 4,
    "complaint": 50,
    "about": 6,
    "plan": 162,
    "have": 98,
    "already": 18,
    "subscribed": 196,
    "for": 82,
    "annual": 22,
    "it": 115,
    "s": 186,
    "not": 149,
    "reflecting": 180,
    "on": 153,
    "done": 69,
    "payment": 161,
    "received": 174,
    "form": 83,
    "even": 75,
    "then": 206,
    "im": 108,
    "able": 5,
    "access": 7,
    "membership": 136,
    "and": 21,
    "yet": 237,
    "am": 19,
    "content": 51,
    "kindly": 119,
    "look": 126,
    "into": 110,
    "at": 33,
    "earliest": 71,
    "let": 122,
    "me": 133,
    "know": 120,
    "if": 107,
    "any": 23,
    "details": 62,
    "are": 28,
    "required": 184,
    "from": 87,
    "your": 239,
    "verification": 222,
    "happy": 96,
    "help": 101,
    "hello": 100,
    "been": 37,
    "charged": 47,
    "twice": 212,
    "its": 116,
    "applied": 27,
    "account": 9,
    "an": 20,
    "active": 12,
    "which": 231,
    "still": 194,
    "has": 97,
    "expiry": 76,
    "till": 208,
    "next": 147,
    "december": 60,
    "play": 164,
    "continued": 53,
    "day": 57,
    "__number__": 3,
    "meditation": 134,
    "asks": 32,
    "renew": 183,
    "is": 111,
    "updated": 216,
    "after": 15,
    "subscribing": 197,
    "unable": 213,
    "very": 223,
    "disappointing": 64,
    "looking": 127,
    "forward": 84,
    "morning": 144,
    "activated": 11,
    "purchased": 172,
    "monthly": 142,
    "wasn": 228,
    "use": 219,
    "features": 78,
    "just": 118,
    "level": 123,
    "months": 143,
    "isn": 112,
    "showing": 190,
    "activate": 10,
    "that": 204,
    "dated": 56,
    "via": 224,
    "google": 92,
    "pay": 160,
    "ll": 125,
    "attach": 34,
    "screenshot": 187,
    "as": 29,
    "well": 229,
    "reference": 177,
    "however": 103,
    "why": 232,
    "working": 234,
    "despite": 61,
    "of": 152,
    "making": 131,
    "someone": 193,
    "asking": 31,
    "upgrade": 217,
    "advise": 14,
    "else": 72,
    "refund": 181,
    "back": 36,
    "money": 140,
    "application": 26,
    "manage": 132,
    "page": 157,
    "shows": 191,
    "freemium": 86,
    "last": 121,
    "night": 148,
    "did": 63,
    "with": 233,
    "299rs": 1,
    "music": 145,
    "or": 155,
    "attached": 35,
    "fix": 81,
    "do": 65,
    "recently": 175,
    "platform": 163,
    "facing": 77,
    "issues": 114,
    "accessing": 8,
    "being": 38,
    "successfully": 199,
    "processed": 168,
    "benefits": 39,
    "reflected": 179,
    "additionally": 13,
    "prompting": 169,
    "again": 16,
    "ve": 221,
    "2nd": 2,
    "january": 117,
    "pm": 166,
    "today": 210,
    "couldn": 55,
    "guided": 94,
    "doing": 67,
    "past": 159,
    "days": 58,
    "user": 220,
    "gautham007": 88,
    "had": 95,
    "fee": 80,
    "free": 85,
    "change": 46,
    "apple": 25,
    "get": 89,
    "yearly": 236,
    "all": 17,
    "stuff": 195,
    "asap": 30,
    "technical": 203,
    "issue": 113,
    "bought": 41,
    "month": 141,
    "haven": 99,
    "services": 189,
    "proofs": 170,
    "mode": 139,
    "upi": 218,
    "registered": 182,
    "number": 151,
    "resolve": 185,
    "doesnt": 66,
    "reflect": 178,
    "cannot": 45,
    "email": 73,
    "id": 106,
    "vidya": 226,
    "pulla": 171,
    "gmail": 91,
    "com": 49,
    "member": 135,
    "bring": 42,
    "notice": 150,
    "continue": 52,
    "due": 70,
    "some": 192,
    "glitch": 90,
    "redirects": 176,
    "when": 230,
    "one": 154,
    "hey": 102,
    "super": 200,
    "mind": 138,
    "ended": 74,
    "got": 93,
    "out": 156,
    "video": 225,
    "untill": 214,
    "feb": 79,
    "memberships": 137,
    "took": 211,
    "25th": 0,
    "dec": 59,
    "looks": 128,
    "like": 124,
    "could": 54,
    "bot": 40,
    "human": 104,
    "talking": 202
  },
  "intent": {
    "subscription_issue": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_subscription": 1
  },
  "action_text": null,
  "intent_response_key": null
}