{
  "text": {
    "desc": 168,
    "in": 304,
    "the": 585,
    "wake": 641,
    "of": 396,
    "insensitive": 311,
    "comment": 118,
    "by": 96,
    "ranveer": 462,
    "and": 48,
    "supreme": 569,
    "courts": 143,
    "handling": 272,
    "him": 288,
    "i": 297,
    "want": 642,
    "to": 597,
    "disassociate": 178,
    "myself": 379,
    "with": 660,
    "or": 405,
    "his": 289,
    "creations": 144,
    "hence": 284,
    "wish": 659,
    "delete": 164,
    "my": 378,
    "account": 19,
    "will": 658,
    "be": 81,
    "getting": 257,
    "prorated": 454,
    "subscription": 559,
    "fees": 229,
    "refunded": 473,
    "on": 398,
    "suspending": 573,
    "deleting": 165,
    "cancel": 101,
    "a": 12,
    "proportionate": 453,
    "refund": 472,
    "reason": 465,
    "purchased": 458,
    "because": 82,
    "allabadadhia": 39,
    "s": 503,
    "influence": 308,
    "after": 33,
    "knowing": 331,
    "what": 651,
    "kind": 328,
    "person": 425,
    "he": 279,
    "is": 316,
    "no": 387,
    "longer": 345,
    "continue": 136,
    "level": 338,
    "supermind": 566,
    "pls": 432,
    "return": 498,
    "money": 370,
    "don": 188,
    "t": 574,
    "use": 624,
    "this": 593,
    "app": 54,
    "complain": 122,
    "as": 61,
    "soon": 543,
    "possible": 438,
    "description": 169,
    "canceled": 102,
    "autopay": 74,
    "yet": 670,
    "was": 644,
    "still": 551,
    "deducted": 161,
    "from": 246,
    "so": 539,
    "unfair": 617,
    "back": 77,
    "also": 42,
    "need": 383,
    "plan": 429,
    "recently": 468,
    "subscribed": 557,
    "your": 672,
    "application": 58,
    "hoping": 291,
    "make": 351,
    "best": 87,
    "its": 320,
    "features": 225,
    "however": 293,
    "despite": 170,
    "efforts": 195,
    "found": 241,
    "it": 319,
    "difficult": 175,
    "follow": 236,
    "engage": 202,
    "had": 271,
    "initially": 309,
    "intended": 312,
    "understand": 615,
    "that": 584,
    "terms": 582,
    "conditions": 124,
    "state": 548,
    "refunds": 474,
    "are": 60,
    "not": 390,
    "generally": 253,
    "provided": 456,
    "am": 43,
    "student": 554,
    "currently": 149,
    "studying": 555,
    "at": 67,
    "nitk": 385,
    "genuine": 255,
    "amount": 46,
    "spent": 546,
    "would": 664,
    "great": 265,
    "help": 282,
    "me": 355,
    "current": 148,
    "situation": 538,
    "unsubscribe": 618,
    "due": 190,
    "pathetic": 419,
    "comments": 119,
    "founder": 242,
    "social": 540,
    "media": 357,
    "how": 292,
    "can": 100,
    "guy": 270,
    "who": 655,
    "has": 276,
    "such": 563,
    "disgusting": 182,
    "mentality": 362,
    "talking": 577,
    "about": 16,
    "meditation": 358,
    "please": 431,
    "part": 416,
    "platform": 430,
    "whose": 656,
    "value": 633,
    "india": 306,
    "culture": 147,
    "send": 517,
    "do": 185,
    "support": 567,
    "journey": 326,
    "fake": 222,
    "demand": 166,
    "came": 99,
    "across": 21,
    "statements": 550,
    "got": 263,
    "latent": 333,
    "must": 377,
    "say": 510,
    "they": 590,
    "were": 650,
    "extremely": 220,
    "disappointing": 177,
    "hurtful": 296,
    "have": 277,
    "affected": 30,
    "extent": 219,
    "meant": 356,
    "bring": 93,
    "peace": 423,
    "positivity": 437,
    "but": 94,
    "hearing": 280,
    "you": 671,
    "said": 505,
    "find": 231,
    "impossible": 303,
    "using": 628,
    "feels": 228,
    "like": 341,
    "space": 544,
    "where": 653,
    "focus": 235,
    "grow": 267,
    "therefore": 589,
    "kindly": 329,
    "request": 488,
    "full": 247,
    "for": 238,
    "process": 449,
    "following": 237,
    "upi": 622,
    "id": 298,
    "joined": 325,
    "hardly": 275,
    "used": 625,
    "been": 83,
    "charged": 110,
    "pro": 446,
    "rata": 463,
    "basis": 80,
    "immediately": 302,
    "else": 196,
    "report": 486,
    "issue": 318,
    "ministry": 366,
    "free": 243,
    "yesterday": 669,
    "rs": 501,
    "__number__": 11,
    "debited": 157,
    "writing": 665,
    "formally": 240,
    "immediate": 301,
    "cancellation": 104,
    "premium": 442,
    "which": 654,
    "january": 322,
    "additionally": 28,
    "paid": 414,
    "decreasing": 159,
    "days": 154,
    "video": 636,
    "mentor": 363,
    "ji": 323,
    "made": 350,
    "an": 47,
    "absolutely": 17,
    "appalling": 55,
    "morally": 374,
    "repugnant": 487,
    "statement": 549,
    "asking": 64,
    "participant": 417,
    "choose": 114,
    "between": 88,
    "watching": 646,
    "their": 586,
    "parents": 415,
    "sexual": 525,
    "activity": 26,
    "rest": 497,
    "her": 285,
    "life": 340,
    "participating": 418,
    "end": 200,
    "once": 399,
    "all": 38,
    "sheer": 528,
    "vulgarity": 640,
    "unethical": 616,
    "nature": 382,
    "left": 336,
    "utterly": 630,
    "disgusted": 181,
    "disturbed": 184,
    "refuse": 475,
    "associated": 66,
    "allows": 40,
    "promotes": 451,
    "tolerates": 600,
    "disgraceful": 180,
    "rhetoric": 500,
    "goes": 259,
    "beyond": 89,
    "controversy": 140,
    "outright": 411,
    "depraved": 167,
    "offensive": 397,
    "unacceptable": 612,
    "cannot": 108,
    "good": 261,
    "conscience": 129,
    "any": 51,
    "called": 98,
    "principles": 445,
    "preached": 441,
    "hope": 290,
    "message": 364,
    "finds": 233,
    "well": 649,
    "address": 29,
    "serious": 520,
    "regarding": 476,
    "unauthorized": 613,
    "auto": 72,
    "renewal": 482,
    "subsequent": 561,
    "deduction": 162,
    "payments": 422,
    "repeated": 485,
    "cancellations": 105,
    "third": 592,
    "time": 596,
    "raised": 460,
    "concern": 123,
    "now": 392,
    "compelled": 121,
    "escalate": 206,
    "matter": 354,
    "under": 614,
    "applicable": 57,
    "indian": 307,
    "laws": 335,
    "practice": 439,
    "only": 401,
    "violation": 639,
    "outlined": 409,
    "policy": 435,
    "contravenes": 139,
    "several": 524,
    "consumer": 133,
    "protection": 455,
    "regulations": 479,
    "payment": 421,
    "without": 661,
    "consent": 130,
    "constitutes": 132,
    "clear": 115,
    "contract": 138,
    "act": 22,
    "specifically": 545,
    "section": 514,
    "defines": 163,
    "fundamental": 249,
    "requirement": 491,
    "valid": 632,
    "funds": 250,
    "violates": 638,
    "safeguards": 504,
    "consumers": 134,
    "against": 35,
    "trade": 604,
    "practices": 440,
    "charges": 111,
    "last": 332,
    "year": 667,
    "took": 602,
    "done": 189,
    "thing": 591,
    "2nd": 7,
    "feb": 226,
    "emergency": 199,
    "fund": 248,
    "pay": 420,
    "humble": 295,
    "survive": 571,
    "if": 299,
    "get": 256,
    "salary": 506,
    "buy": 95,
    "again": 34,
    "out": 408,
    "when": 652,
    "option": 404,
    "opted": 403,
    "trial": 606,
    "later": 334,
    "supposed": 568,
    "28th": 6,
    "jan": 321,
    "bank": 79,
    "towards": 603,
    "could": 141,
    "rectify": 469,
    "17th": 3,
    "19th": 4,
    "reverse": 499,
    "wrongly": 666,
    "phone": 427,
    "noted": 391,
    "look": 346,
    "into": 314,
    "did": 172,
    "before": 84,
    "date": 151,
    "renewed": 483,
    "there": 588,
    "transaction": 605,
    "monthly": 372,
    "earlier": 193,
    "month": 371,
    "enrolled": 204,
    "yearly": 668,
    "previous": 443,
    "requesting": 490,
    "initiate": 310,
    "sent": 519,
    "multiple": 376,
    "emails": 198,
    "haven": 278,
    "received": 467,
    "response": 496,
    "problem": 447,
    "way": 647,
    "does": 186,
    "show": 532,
    "up": 620,
    "happened": 273,
    "respond": 494,
    "dispute": 183,
    "credit": 146,
    "card": 109,
    "company": 120,
    "day": 153,
    "forgot": 239,
    "affordable": 32,
    "since": 536,
    "interested": 313,
    "continuing": 137,
    "one": 400,
    "rupees": 502,
    "rajarshi": 461,
    "nandi": 381,
    "course": 142,
    "wasn": 645,
    "able": 15,
    "access": 18,
    "technical": 579,
    "1st": 5,
    "debit": 156,
    "seeing": 516,
    "sale": 507,
    "going": 260,
    "actual": 27,
    "price": 444,
    "balance": 78,
    "content": 135,
    "twice": 610,
    "membership": 361,
    "available": 75,
    "some": 541,
    "personal": 426,
    "reasons": 466,
    "disable": 176,
    "cancelled": 106,
    "taken": 575,
    "lost": 348,
    "didn": 173,
    "afford": 31,
    "why": 657,
    "hello": 281,
    "applied": 59,
    "m": 349,
    "via": 635,
    "same": 508,
    "stop": 552,
    "permission": 424,
    "signed": 535,
    "mistake": 367,
    "wanted": 643,
    "difference": 174,
    "urgent": 623,
    "usually": 629,
    "helpful": 283,
    "plz": 433,
    "finding": 232,
    "useful": 626,
    "deduct": 160,
    "months": 373,
    "far": 224,
    "ago": 36,
    "worst": 663,
    "greetings": 266,
    "know": 330,
    "anytime": 53,
    "scheme": 511,
    "ajay": 37,
    "9th": 10,
    "let": 337,
    "member": 360,
    "annual": 49,
    "fee": 227,
    "ask": 62,
    "remaining": 480,
    "satisfied": 509,
    "tell": 580,
    "many": 353,
    "hi": 287,
    "too": 601,
    "confusing": 128,
    "user": 627,
    "friendly": 245,
    "both": 91,
    "purchases": 459,
    "sure": 570,
    "really": 464,
    "grateful": 264,
    "requested": 489,
    "asked": 63,
    "nobody": 388,
    "responded": 495,
    "renew": 481,
    "unable": 611,
    "name": 380,
    "nitu": 386,
    "mother": 375,
    "suffering": 564,
    "stage": 547,
    "cancer": 107,
    "thought": 594,
    "join": 324,
    "generous": 254,
    "enough": 203,
    "see": 515,
    "fit": 234,
    "during": 191,
    "consider": 131,
    "december": 158,
    "ended": 201,
    "upgraded": 621,
    "today": 598,
    "facing": 221,
    "inactivated": 305,
    "further": 251,
    "details": 171,
    "amit": 44,
    "sharma": 527,
    "email": 197,
    "amitsharma567": 45,
    "outlook": 410,
    "com": 116,
    "number": 393,
    "uuid": 631,
    "c3d4e5f6": 97,
    "a7b8": 13,
    "11ee": 2,
    "abcdef345678": 14,
    "avoid": 76,
    "being": 85,
    "trying": 609,
    "figure": 230,
    "suspend": 572,
    "until": 619,
    "deactivate": 155,
    "future": 252,
    "discontinue": 179,
    "charging": 112,
    "service": 521,
    "terminate": 581,
    "proceed": 448,
    "canceling": 103,
    "guide": 268,
    "settings": 523,
    "locate": 343,
    "renewing": 484,
    "ensure": 205,
    "next": 384,
    "assist": 65,
    "confirm": 125,
    "ve": 634,
    "another": 50,
    "struggling": 553,
    "should": 531,
    "d": 150,
    "looked": 347,
    "manage": 352,
    "subscriptions": 560,
    "nor": 389,
    "anything": 52,
    "faq": 223,
    "shivam": 529,
    "gupta": 269,
    "shivamgupta24092005": 530,
    "gmail": 258,
    "4516bc61": 8,
    "e73f": 192,
    "933f": 9,
    "06099339ad11": 0,
    "we": 648,
    "bought": 92,
    "our": 407,
    "confirmed": 127,
    "screenshot": 512,
    "attached": 69,
    "https": 294,
    "levelsupermind5941": 339,
    "zendesk": 673,
    "attachments": 71,
    "token": 599,
    "exampleimage1": 207,
    "image": 300,
    "png": 434,
    "subscribe": 556,
    "here": 286,
    "exampleimage2": 211,
    "set": 522,
    "automatic": 73,
    "successfully": 562,
    "confirmation": 126,
    "purchase": 457,
    "prompting": 452,
    "billing": 90,
    "invoice": 315,
    "showing": 533,
    "phonepe": 428,
    "reference": 470,
    "resolving": 493,
    "earliest": 194,
    "thank": 583,
    "exampleimage3": 212,
    "freemium": 244,
    "sharing": 526,
    "mobile": 368,
    "mohit": 369,
    "singh": 537,
    "attaching": 70,
    "screenshots": 513,
    "exampleimage4": 213,
    "registration": 478,
    "sending": 518,
    "activated": 24,
    "activate": 23,
    "below": 86,
    "exampleimage5": 214,
    "already": 41,
    "meditations": 359,
    "resolve": 492,
    "exampleimage6": 215,
    "dated": 152,
    "google": 262,
    "ll": 342,
    "attach": 68,
    "exampleimage7": 216,
    "super": 565,
    "mind": 365,
    "team": 578,
    "sonalika": 542,
    "kalra": 327,
    "side": 534,
    "then": 587,
    "workout": 662,
    "videos": 637,
    "other": 406,
    "try": 608,
    "open": 402,
    "takes": 576,
    "page": 413,
    "exampleimage8": 217,
    "oct": 394,
    "till": 595,
    "10th": 1,
    "october": 395,
    "log": 344,
    "credentials": 145,
    "happening": 274,
    "exampleimage9": 218,
    "programs": 450,
    "subscribing": 558,
    "over": 412,
    "come": 117,
    "exampleimage10": 208,
    "check": 113,
    "exampleimage11": 209,
    "registered": 477,
    "reflected": 471,
    "exampleimage12": 210,
    "tried": 607,
    "apple": 56,
    "poojakarle": 436,
    "isn": 317,
    "active": 25,
    "accounts": 20,
    "doesn": 187
  },
  "intent": {
    "aggressive_refund": 0,
    "asking_for_refund": 1,
    "confirm_cancel_subscription": 2,
    "how_cancel_subscription": 4,
    "premium_not_accessible_with_image": 6,
    "detect_s3_image_url": 3,
    "iap_course_detection": 5,
    "premium_not_accessible_without_image": 7,
    "provide_course_name": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2,
    "action_extract_course": 7,
    "action_handle_course_issue": 9,
    "utter_ask_course_name": 16
  },
  "action_text": null,
  "intent_response_key": null
}