{
  "text": {
    "i": 184,
    "had": 168,
    "purchased": 286,
    "premium": 282,
    "annual": 63,
    "subscription": 339,
    "this": 353,
    "morning": 241,
    "but": 93,
    "it": 194,
    "s": 309,
    "not": 251,
    "yet": 402,
    "activated": 44,
    "in": 188,
    "the": 348,
    "app": 66,
    "kindly": 207,
    "assist": 75,
    "my": 243,
    "details": 120,
    "name": 244,
    "shivam": 322,
    "gupta": 167,
    "email": 136,
    "shivamgupta24092005": 323,
    "gmail": 159,
    "com": 102,
    "number": 253,
    "__number__": 36,
    "uuid": 374,
    "4516bc61": 34,
    "e73f": 133,
    "11ee": 30,
    "933f": 35,
    "06099339ad11": 0,
    "pl": 273,
    "refund": 298,
    "yearly": 400,
    "fee": 148,
    "original": 261,
    "payment": 270,
    "method": 233,
    "as": 71,
    "am": 56,
    "able": 38,
    "to": 359,
    "pursue": 287,
    "courses": 111,
    "alex": 51,
    "rogers": 305,
    "domain": 130,
    "06099339ad12": 1,
    "was": 382,
    "done": 132,
    "is": 190,
    "hehe": 174,
    "michael": 234,
    "smith": 327,
    "06099339ad13": 2,
    "hi": 179,
    "rashmi": 291,
    "maurya": 229,
    "did": 121,
    "of": 254,
    "level": 213,
    "super": 341,
    "mind": 236,
    "through": 356,
    "has": 171,
    "been": 83,
    "deducted": 118,
    "from": 155,
    "account": 42,
    "getting": 158,
    "access": 40,
    "everytime": 143,
    "try": 363,
    "click": 101,
    "on": 256,
    "meditation": 231,
    "series": 319,
    "practicing": 281,
    "asks": 74,
    "upgrade": 369,
    "and": 61,
    "when": 387,
    "says": 315,
    "ve": 376,
    "already": 54,
    "made": 223,
    "shows": 326,
    "error": 139,
    "06099339ad14": 3,
    "buy": 94,
    "money": 237,
    "application": 68,
    "showing": 325,
    "john": 200,
    "doe": 126,
    "example": 144,
    "06099339ad15": 4,
    "can": 96,
    "you": 403,
    "please": 277,
    "check": 99,
    "paid": 266,
    "don": 131,
    "t": 342,
    "see": 318,
    "update": 367,
    "06099339ad16": 5,
    "m": 222,
    "writing": 398,
    "mail": 224,
    "raise": 288,
    "a": 37,
    "complaint": 103,
    "about": 39,
    "plan": 274,
    "have": 172,
    "subscribed": 337,
    "for": 150,
    "reflecting": 297,
    "sarah": 314,
    "connor": 105,
    "06099339ad17": 6,
    "received": 293,
    "even": 142,
    "then": 349,
    "im": 186,
    "06099339ad18": 7,
    "membership": 232,
    "content": 106,
    "look": 218,
    "into": 189,
    "at": 76,
    "earliest": 134,
    "net": 247,
    "06099339ad19": 8,
    "let": 212,
    "me": 230,
    "know": 210,
    "if": 185,
    "any": 65,
    "are": 70,
    "required": 302,
    "your": 405,
    "verification": 377,
    "happy": 170,
    "help": 176,
    "emma": 138,
    "jones": 202,
    "service": 320,
    "06099339ad20": 9,
    "hello": 175,
    "charged": 98,
    "twice": 365,
    "its": 195,
    "applied": 69,
    "david": 114,
    "clark": 100,
    "org": 260,
    "06099339ad21": 10,
    "an": 60,
    "active": 45,
    "which": 390,
    "still": 333,
    "expiry": 145,
    "till": 357,
    "next": 249,
    "december": 117,
    "play": 276,
    "continued": 107,
    "day": 115,
    "renew": 300,
    "olivia": 255,
    "taylor": 344,
    "06099339ad22": 11,
    "updated": 368,
    "after": 49,
    "subscribing": 338,
    "unable": 366,
    "very": 378,
    "disappointing": 124,
    "looking": 219,
    "forward": 151,
    "william": 393,
    "brown": 91,
    "06099339ad23": 12,
    "sophia": 329,
    "miller": 235,
    "06099339ad24": 13,
    "monthly": 238,
    "wasn": 383,
    "use": 371,
    "features": 147,
    "james": 197,
    "anderson": 62,
    "06099339ad25": 14,
    "just": 205,
    "months": 239,
    "isn": 192,
    "activate": 43,
    "isabella": 191,
    "moore": 240,
    "06099339ad26": 15,
    "that": 347,
    "dated": 113,
    "via": 379,
    "google": 162,
    "pay": 268,
    "ll": 217,
    "attach": 77,
    "screenshot": 317,
    "well": 386,
    "reference": 295,
    "benjamin": 87,
    "johnson": 201,
    "web": 384,
    "06099339ad27": 16,
    "however": 181,
    "emily": 137,
    "wilson": 394,
    "06099339ad28": 17,
    "why": 392,
    "working": 396,
    "despite": 119,
    "making": 225,
    "someone": 328,
    "daniel": 112,
    "white": 391,
    "06099339ad29": 18,
    "asking": 73,
    "advise": 48,
    "else": 135,
    "back": 80,
    "amanda": 57,
    "hall": 169,
    "06099339ad30": 19,
    "manage": 226,
    "page": 265,
    "freemium": 153,
    "samuel": 313,
    "young": 404,
    "06099339ad31": 20,
    "last": 211,
    "night": 250,
    "with": 395,
    "299rs": 32,
    "music": 242,
    "or": 259,
    "natalie": 246,
    "martin": 228,
    "06099339ad32": 21,
    "attached": 78,
    "fix": 149,
    "do": 125,
    "henry": 177,
    "thomas": 354,
    "06099339ad33": 22,
    "recently": 294,
    "platform": 275,
    "facing": 146,
    "issues": 193,
    "accessing": 41,
    "being": 85,
    "successfully": 340,
    "processed": 284,
    "benefits": 86,
    "reflected": 296,
    "additionally": 47,
    "prompting": 285,
    "again": 50,
    "victoria": 380,
    "lewis": 214,
    "06099339ad34": 23,
    "2nd": 33,
    "january": 199,
    "pm": 279,
    "ethan": 140,
    "walker": 381,
    "06099339ad35": 24,
    "today": 360,
    "couldn": 108,
    "guided": 166,
    "doing": 129,
    "past": 267,
    "days": 116,
    "lucas": 221,
    "allen": 53,
    "06099339ad36": 25,
    "user": 372,
    "gautham007": 156,
    "free": 152,
    "change": 97,
    "apple": 67,
    "grace": 164,
    "scott": 316,
    "06099339ad37": 26,
    "get": 157,
    "liam": 215,
    "king": 208,
    "06099339ad38": 27,
    "all": 52,
    "stuff": 336,
    "asap": 72,
    "ava": 79,
    "adams": 46,
    "06099339ad39": 28,
    "jackson": 196,
    "evans": 141,
    "06099339ad40": 29,
    "image": 187,
    "stored": 334,
    "s3": 310,
    "https": 182,
    "bucket": 92,
    "amazonaws": 58,
    "jpg": 204,
    "png": 280,
    "url": 370,
    "pic": 272,
    "here": 178,
    "link": 216,
    "photo": 271,
    "jpeg": 203,
    "took": 361,
    "overthink": 262,
    "by": 95,
    "paying": 269,
    "also": 55,
    "got": 163,
    "whenever": 388,
    "trying": 364,
    "session": 321,
    "go": 160,
    "one": 257,
    "killed": 206,
    "reopen": 301,
    "same": 312,
    "difficulties": 122,
    "spirituality": 332,
    "25th": 31,
    "jan": 198,
    "resources": 303,
    "bought": 90,
    "stress": 335,
    "relief": 299,
    "valid": 375,
    "course": 110,
    "rs": 306,
    "how": 180,
    "they": 351,
    "show": 324,
    "team": 345,
    "doesn": 128,
    "responding": 304,
    "beginners": 84,
    "ranveer": 290,
    "priced": 283,
    "rupees": 308,
    "there": 350,
    "new": 248,
    "year": 399,
    "coupon": 109,
    "guess": 165,
    "completing": 104,
    "transaction": 362,
    "time": 358,
    "really": 292,
    "disappointed": 123,
    "because": 82,
    "amount": 59,
    "heard": 173,
    "lot": 220,
    "good": 161,
    "things": 352,
    "friends": 154,
    "using": 373,
    "pleased": 278,
    "thought": 355,
    "would": 397,
    "be": 81,
    "rajarshi": 289,
    "nandi": 245,
    "overthinking": 263,
    "does": 127,
    "tell": 346,
    "where": 389,
    "rs29": 307,
    "spent": 330,
    "spiritual": 331,
    "kit": 209,
    "opening": 258,
    "bhairav": 88,
    "sadhna": 311,
    "week": 385,
    "yesterday": 401,
    "now": 252,
    "management": 227,
    "pack": 264,
    "anxiety": 64,
    "bot": 89,
    "human": 183,
    "talking": 343
  },
  "intent": {
    "premium_not_accessible_without_image": 3,
    "detect_s3_image_url": 1,
    "iap_course_detection": 2,
    "provide_course_name": 4,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2,
    "action_extract_course": 7,
    "action_handle_course_issue": 9,
    "utter_ask_course_name": 16
  },
  "action_text": null,
  "intent_response_key": null
}