{
  "text": {
    "can": 54,
    "you": 329,
    "please": 214,
    "check": 58,
    "the": 279,
    "premium": 218,
    "subscription": 270,
    "was": 312,
    "paid": 204,
    "but": 52,
    "i": 133,
    "don": 86,
    "t": 273,
    "see": 253,
    "update": 297,
    "in": 138,
    "my": 184,
    "app": 28,
    "m": 165,
    "writing": 324,
    "this": 284,
    "mail": 167,
    "to": 289,
    "raise": 225,
    "a": 4,
    "complaint": 60,
    "about": 6,
    "plan": 211,
    "have": 121,
    "already": 18,
    "subscribed": 268,
    "for": 100,
    "annual": 25,
    "it": 144,
    "s": 248,
    "not": 190,
    "reflecting": 235,
    "on": 195,
    "done": 87,
    "payment": 208,
    "received": 229,
    "form": 101,
    "even": 93,
    "then": 280,
    "im": 136,
    "able": 5,
    "access": 7,
    "membership": 174,
    "and": 24,
    "yet": 328,
    "am": 20,
    "content": 62,
    "kindly": 152,
    "look": 161,
    "into": 139,
    "at": 37,
    "earliest": 89,
    "let": 156,
    "me": 171,
    "know": 154,
    "if": 135,
    "any": 27,
    "details": 76,
    "are": 32,
    "required": 241,
    "from": 106,
    "your": 330,
    "verification": 307,
    "happy": 119,
    "help": 125,
    "hello": 124,
    "been": 43,
    "charged": 57,
    "twice": 294,
    "its": 145,
    "applied": 31,
    "account": 9,
    "an": 23,
    "active": 12,
    "which": 319,
    "still": 264,
    "has": 120,
    "expiry": 94,
    "till": 287,
    "next": 188,
    "december": 73,
    "play": 213,
    "continued": 64,
    "day": 70,
    "__number__": 3,
    "meditation": 172,
    "asks": 36,
    "renew": 239,
    "is": 140,
    "updated": 298,
    "after": 15,
    "subscribing": 269,
    "unable": 295,
    "very": 308,
    "disappointing": 80,
    "looking": 162,
    "forward": 102,
    "morning": 182,
    "activated": 11,
    "purchased": 224,
    "monthly": 180,
    "wasn": 313,
    "use": 302,
    "features": 96,
    "just": 150,
    "level": 157,
    "months": 181,
    "isn": 141,
    "showing": 257,
    "activate": 10,
    "that": 278,
    "dated": 69,
    "via": 309,
    "google": 114,
    "pay": 206,
    "ll": 160,
    "attach": 38,
    "screenshot": 252,
    "as": 33,
    "well": 315,
    "reference": 232,
    "however": 130,
    "why": 320,
    "working": 322,
    "despite": 75,
    "of": 194,
    "making": 168,
    "someone": 260,
    "asking": 35,
    "upgrade": 299,
    "advise": 14,
    "else": 90,
    "refund": 236,
    "back": 40,
    "money": 178,
    "application": 30,
    "manage": 169,
    "page": 203,
    "shows": 258,
    "freemium": 104,
    "last": 155,
    "night": 189,
    "did": 77,
    "with": 321,
    "299rs": 1,
    "music": 183,
    "or": 198,
    "attached": 39,
    "fix": 99,
    "do": 81,
    "recently": 230,
    "platform": 212,
    "facing": 95,
    "issues": 143,
    "accessing": 8,
    "being": 45,
    "successfully": 271,
    "processed": 220,
    "benefits": 46,
    "reflected": 234,
    "additionally": 13,
    "prompting": 221,
    "again": 16,
    "ve": 306,
    "2nd": 2,
    "january": 147,
    "pm": 216,
    "today": 290,
    "couldn": 66,
    "guided": 117,
    "doing": 85,
    "past": 205,
    "days": 71,
    "user": 303,
    "gautham007": 107,
    "had": 118,
    "fee": 98,
    "free": 103,
    "change": 56,
    "apple": 29,
    "get": 108,
    "yearly": 326,
    "all": 17,
    "stuff": 267,
    "asap": 34,
    "technical": 276,
    "issue": 142,
    "bought": 49,
    "month": 179,
    "haven": 122,
    "services": 254,
    "proofs": 222,
    "mode": 177,
    "upi": 300,
    "registered": 237,
    "number": 193,
    "resolve": 242,
    "doesnt": 84,
    "reflect": 233,
    "cannot": 55,
    "email": 91,
    "id": 134,
    "vidya": 311,
    "pulla": 223,
    "gmail": 111,
    "com": 59,
    "member": 173,
    "bring": 50,
    "notice": 191,
    "continue": 63,
    "due": 88,
    "some": 259,
    "glitch": 110,
    "redirects": 231,
    "when": 316,
    "one": 196,
    "hey": 127,
    "super": 272,
    "mind": 176,
    "ended": 92,
    "got": 115,
    "out": 199,
    "video": 310,
    "untill": 296,
    "feb": 97,
    "memberships": 175,
    "took": 291,
    "25th": 0,
    "dec": 72,
    "looks": 163,
    "like": 158,
    "could": 65,
    "image": 137,
    "stored": 265,
    "s3": 249,
    "https": 131,
    "bucket": 51,
    "amazonaws": 21,
    "jpg": 149,
    "png": 217,
    "url": 301,
    "pic": 210,
    "here": 126,
    "link": 159,
    "photo": 209,
    "jpeg": 148,
    "overthink": 200,
    "session": 255,
    "by": 53,
    "paying": 207,
    "also": 19,
    "deducted": 74,
    "whenever": 317,
    "trying": 293,
    "go": 112,
    "through": 286,
    "killed": 151,
    "reopen": 240,
    "same": 251,
    "difficulties": 78,
    "made": 166,
    "spirituality": 263,
    "pack": 202,
    "jan": 146,
    "resources": 243,
    "stress": 266,
    "relief": 238,
    "course": 68,
    "valid": 305,
    "rs": 245,
    "how": 129,
    "they": 282,
    "show": 256,
    "team": 275,
    "doesn": 83,
    "responding": 244,
    "beginners": 44,
    "ranveer": 227,
    "priced": 219,
    "rupees": 247,
    "there": 281,
    "new": 187,
    "year": 325,
    "coupon": 67,
    "guess": 116,
    "completing": 61,
    "transaction": 292,
    "time": 288,
    "really": 228,
    "disappointed": 79,
    "because": 42,
    "amount": 22,
    "heard": 123,
    "lot": 164,
    "good": 113,
    "things": 283,
    "friends": 105,
    "using": 304,
    "pleased": 215,
    "thought": 285,
    "would": 323,
    "be": 41,
    "rajarshi": 226,
    "nandi": 186,
    "overthinking": 201,
    "does": 82,
    "tell": 277,
    "where": 318,
    "rs29": 246,
    "spent": 261,
    "spiritual": 262,
    "kit": 153,
    "getting": 109,
    "opening": 197,
    "hi": 128,
    "bhairav": 47,
    "sadhna": 250,
    "week": 314,
    "yesterday": 327,
    "now": 192,
    "management": 170,
    "name": 185,
    "anxiety": 26,
    "bot": 48,
    "human": 132,
    "talking": 274
  },
  "intent": {
    "subscription_issue": 4,
    "detect_s3_image_url": 1,
    "iap_course_detection": 2,
    "provide_course_name": 3,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2,
    "action_extract_course": 7,
    "action_handle_course_issue": 9,
    "utter_ask_course_name": 16
  },
  "action_text": null,
  "intent_response_key": null
}