{
  "text": {
    "can": 68,
    "you": 413,
    "please": 276,
    "check": 73,
    "the": 354,
    "premium": 280,
    "subscription": 344,
    "was": 392,
    "paid": 265,
    "but": 64,
    "i": 168,
    "don": 108,
    "t": 347,
    "see": 324,
    "update": 374,
    "in": 173,
    "my": 241,
    "app": 34,
    "this": 359,
    "is": 175,
    "email": 113,
    "john": 186,
    "doe": 102,
    "example": 120,
    "com": 75,
    "m": 215,
    "writing": 408,
    "mail": 217,
    "to": 365,
    "raise": 287,
    "a": 4,
    "complaint": 76,
    "about": 6,
    "plan": 273,
    "have": 154,
    "already": 22,
    "subscribed": 342,
    "for": 127,
    "annual": 31,
    "it": 180,
    "s": 315,
    "not": 249,
    "reflecting": 298,
    "on": 255,
    "sarah": 320,
    "connor": 78,
    "done": 109,
    "payment": 269,
    "received": 291,
    "form": 128,
    "even": 119,
    "then": 355,
    "im": 171,
    "able": 5,
    "access": 7,
    "alex": 19,
    "rogers": 309,
    "domain": 107,
    "membership": 226,
    "and": 29,
    "yet": 412,
    "am": 24,
    "content": 79,
    "kindly": 195,
    "look": 210,
    "into": 174,
    "at": 43,
    "earliest": 111,
    "michael": 228,
    "smith": 331,
    "net": 245,
    "let": 201,
    "me": 223,
    "know": 198,
    "if": 170,
    "any": 33,
    "details": 96,
    "are": 38,
    "required": 304,
    "from": 134,
    "your": 415,
    "verification": 384,
    "happy": 150,
    "help": 159,
    "emma": 115,
    "jones": 188,
    "service": 325,
    "hello": 158,
    "been": 51,
    "charged": 72,
    "twice": 371,
    "its": 181,
    "applied": 37,
    "account": 9,
    "david": 89,
    "clark": 74,
    "org": 259,
    "an": 28,
    "active": 12,
    "which": 400,
    "still": 338,
    "has": 153,
    "expiry": 121,
    "till": 363,
    "next": 247,
    "december": 93,
    "play": 275,
    "continued": 81,
    "day": 90,
    "__number__": 3,
    "meditation": 224,
    "asks": 42,
    "renew": 302,
    "olivia": 254,
    "taylor": 349,
    "updated": 375,
    "after": 16,
    "subscribing": 343,
    "unable": 372,
    "very": 385,
    "disappointing": 100,
    "looking": 211,
    "forward": 129,
    "morning": 238,
    "william": 403,
    "brown": 62,
    "activated": 11,
    "sophia": 334,
    "miller": 229,
    "purchased": 286,
    "monthly": 234,
    "wasn": 393,
    "use": 379,
    "features": 123,
    "james": 183,
    "anderson": 30,
    "just": 193,
    "level": 202,
    "months": 235,
    "isn": 177,
    "showing": 329,
    "activate": 10,
    "isabella": 176,
    "moore": 236,
    "that": 353,
    "dated": 88,
    "via": 386,
    "google": 142,
    "pay": 267,
    "ll": 208,
    "attach": 44,
    "screenshot": 323,
    "as": 39,
    "well": 396,
    "reference": 295,
    "benjamin": 56,
    "johnson": 187,
    "web": 394,
    "however": 165,
    "emily": 114,
    "wilson": 404,
    "why": 402,
    "working": 406,
    "despite": 95,
    "of": 253,
    "making": 218,
    "someone": 333,
    "daniel": 87,
    "white": 401,
    "asking": 41,
    "upgrade": 376,
    "advise": 15,
    "else": 112,
    "refund": 299,
    "back": 47,
    "money": 232,
    "amanda": 25,
    "hall": 149,
    "application": 36,
    "manage": 219,
    "page": 264,
    "shows": 330,
    "freemium": 132,
    "samuel": 319,
    "young": 414,
    "last": 199,
    "night": 248,
    "did": 97,
    "with": 405,
    "299rs": 1,
    "music": 240,
    "or": 258,
    "natalie": 244,
    "martin": 221,
    "attached": 45,
    "fix": 126,
    "do": 101,
    "henry": 160,
    "thomas": 360,
    "recently": 292,
    "platform": 274,
    "facing": 122,
    "issues": 179,
    "accessing": 8,
    "being": 53,
    "successfully": 345,
    "processed": 282,
    "benefits": 55,
    "reflected": 297,
    "additionally": 14,
    "prompting": 283,
    "again": 17,
    "victoria": 387,
    "lewis": 203,
    "ve": 383,
    "2nd": 2,
    "january": 185,
    "pm": 278,
    "ethan": 117,
    "walker": 390,
    "today": 366,
    "couldn": 84,
    "guided": 147,
    "doing": 106,
    "past": 266,
    "days": 91,
    "lucas": 214,
    "allen": 21,
    "user": 380,
    "gautham007": 135,
    "had": 148,
    "fee": 125,
    "free": 131,
    "change": 71,
    "apple": 35,
    "grace": 144,
    "scott": 322,
    "get": 136,
    "liam": 204,
    "king": 196,
    "yearly": 410,
    "all": 20,
    "stuff": 341,
    "asap": 40,
    "ava": 46,
    "adams": 13,
    "jackson": 182,
    "evans": 118,
    "technical": 351,
    "issue": 178,
    "bought": 59,
    "month": 233,
    "haven": 155,
    "services": 326,
    "zoe": 416,
    "turner": 370,
    "proofs": 284,
    "harper": 151,
    "carter": 70,
    "mode": 231,
    "upi": 377,
    "registered": 300,
    "number": 252,
    "mason": 222,
    "morris": 239,
    "resolve": 305,
    "lily": 206,
    "bailey": 48,
    "doesnt": 105,
    "reflect": 296,
    "cannot": 69,
    "logan": 209,
    "harris": 152,
    "id": 169,
    "vidya": 389,
    "pulla": 285,
    "gmail": 139,
    "member": 225,
    "camila": 67,
    "cooper": 82,
    "bring": 60,
    "notice": 250,
    "continue": 80,
    "due": 110,
    "some": 332,
    "glitch": 138,
    "redirects": 293,
    "when": 397,
    "one": 256,
    "ryan": 314,
    "richardson": 308,
    "hey": 162,
    "super": 346,
    "mind": 230,
    "ended": 116,
    "got": 143,
    "out": 260,
    "penelope": 270,
    "ward": 391,
    "aiden": 18,
    "foster": 130,
    "video": 388,
    "scarlett": 321,
    "morgan": 237,
    "until": 373,
    "feb": 124,
    "joseph": 189,
    "bell": 54,
    "memberships": 227,
    "leah": 200,
    "brooks": 61,
    "took": 367,
    "25th": 0,
    "dec": 92,
    "looks": 212,
    "like": 205,
    "julian": 192,
    "reed": 294,
    "could": 83,
    "hazel": 156,
    "ross": 310,
    "caleb": 66,
    "gray": 145,
    "image": 172,
    "stored": 339,
    "s3": 316,
    "https": 166,
    "bucket": 63,
    "amazonaws": 26,
    "jpg": 191,
    "png": 279,
    "url": 378,
    "pic": 272,
    "here": 161,
    "link": 207,
    "photo": 271,
    "jpeg": 190,
    "overthink": 261,
    "by": 65,
    "paying": 268,
    "also": 23,
    "deducted": 94,
    "whenever": 398,
    "trying": 369,
    "session": 327,
    "go": 140,
    "through": 362,
    "killed": 194,
    "reopen": 303,
    "same": 318,
    "difficulties": 98,
    "made": 216,
    "spirituality": 337,
    "jan": 184,
    "resources": 306,
    "stress": 340,
    "relief": 301,
    "valid": 382,
    "course": 86,
    "rs": 311,
    "how": 164,
    "they": 357,
    "show": 328,
    "team": 350,
    "doesn": 104,
    "responding": 307,
    "beginners": 52,
    "ranveer": 289,
    "priced": 281,
    "rupees": 313,
    "there": 356,
    "new": 246,
    "year": 409,
    "coupon": 85,
    "guess": 146,
    "completing": 77,
    "transaction": 368,
    "time": 364,
    "really": 290,
    "disappointed": 99,
    "because": 50,
    "amount": 27,
    "heard": 157,
    "lot": 213,
    "good": 141,
    "things": 358,
    "friends": 133,
    "using": 381,
    "pleased": 277,
    "thought": 361,
    "would": 407,
    "be": 49,
    "rajarshi": 288,
    "nandi": 243,
    "overthinking": 262,
    "does": 103,
    "tell": 352,
    "where": 399,
    "rs29": 312,
    "spent": 335,
    "spiritual": 336,
    "kit": 197,
    "getting": 137,
    "opening": 257,
    "hi": 163,
    "bhairav": 57,
    "sadhna": 317,
    "week": 395,
    "yesterday": 411,
    "now": 251,
    "management": 220,
    "name": 242,
    "pack": 263,
    "anxiety": 32,
    "bot": 58,
    "human": 167,
    "talking": 348
  },
  "intent": {
    "subscription_issue": 4,
    "detect_s3_image_url": 1,
    "iap_course_detection": 2,
    "provide_course_name": 3,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2,
    "action_extract_course": 7,
    "action_handle_course_issue": 9,
    "utter_ask_course_name": 16
  },
  "action_text": null,
  "intent_response_key": null
}