{
  "text": {
    "can": 46,
    "you": 252,
    "please": 175,
    "check": 50,
    "the": 218,
    "premium": 178,
    "subscription": 211,
    "was": 241,
    "paid": 166,
    "but": 45,
    "i": 109,
    "don": 70,
    "t": 214,
    "see": 200,
    "update": 228,
    "in": 114,
    "my": 154,
    "app": 25,
    "m": 137,
    "writing": 249,
    "this": 220,
    "mail": 138,
    "to": 222,
    "raise": 184,
    "a": 4,
    "complaint": 52,
    "about": 6,
    "plan": 172,
    "have": 100,
    "already": 18,
    "subscribed": 209,
    "for": 84,
    "annual": 23,
    "it": 120,
    "s": 197,
    "not": 157,
    "reflecting": 191,
    "on": 161,
    "done": 71,
    "payment": 169,
    "received": 185,
    "form": 85,
    "even": 77,
    "then": 219,
    "im": 112,
    "able": 5,
    "access": 7,
    "membership": 144,
    "and": 22,
    "yet": 251,
    "am": 19,
    "content": 53,
    "kindly": 126,
    "look": 134,
    "into": 115,
    "at": 34,
    "earliest": 73,
    "let": 129,
    "me": 141,
    "know": 127,
    "if": 111,
    "any": 24,
    "details": 64,
    "are": 29,
    "required": 195,
    "from": 89,
    "your": 253,
    "verification": 236,
    "happy": 98,
    "help": 103,
    "hello": 102,
    "been": 38,
    "charged": 49,
    "twice": 225,
    "its": 121,
    "applied": 28,
    "account": 9,
    "an": 21,
    "active": 12,
    "which": 245,
    "still": 206,
    "has": 99,
    "expiry": 78,
    "till": 221,
    "next": 155,
    "december": 62,
    "play": 174,
    "continued": 55,
    "day": 59,
    "__number__": 3,
    "meditation": 142,
    "asks": 33,
    "renew": 194,
    "is": 116,
    "updated": 229,
    "after": 15,
    "subscribing": 210,
    "unable": 226,
    "very": 237,
    "disappointing": 66,
    "looking": 135,
    "forward": 86,
    "morning": 152,
    "activated": 11,
    "purchased": 183,
    "monthly": 150,
    "wasn": 242,
    "use": 233,
    "features": 80,
    "just": 125,
    "level": 130,
    "months": 151,
    "isn": 117,
    "showing": 202,
    "activate": 10,
    "that": 217,
    "dated": 58,
    "via": 238,
    "google": 94,
    "pay": 168,
    "ll": 133,
    "attach": 35,
    "screenshot": 199,
    "as": 30,
    "well": 243,
    "reference": 188,
    "however": 106,
    "why": 246,
    "working": 248,
    "despite": 63,
    "of": 160,
    "making": 139,
    "someone": 205,
    "asking": 32,
    "upgrade": 230,
    "advise": 14,
    "else": 74,
    "refund": 192,
    "back": 37,
    "money": 148,
    "application": 27,
    "manage": 140,
    "page": 165,
    "shows": 203,
    "freemium": 88,
    "last": 128,
    "night": 156,
    "did": 65,
    "with": 247,
    "299rs": 1,
    "music": 153,
    "or": 163,
    "attached": 36,
    "fix": 83,
    "do": 67,
    "recently": 186,
    "platform": 173,
    "facing": 79,
    "issues": 119,
    "accessing": 8,
    "being": 39,
    "successfully": 212,
    "processed": 179,
    "benefits": 40,
    "reflected": 190,
    "additionally": 13,
    "prompting": 180,
    "again": 16,
    "ve": 235,
    "2nd": 2,
    "january": 122,
    "pm": 176,
    "today": 223,
    "couldn": 57,
    "guided": 96,
    "doing": 69,
    "past": 167,
    "days": 60,
    "user": 234,
    "gautham007": 90,
    "had": 97,
    "fee": 82,
    "free": 87,
    "change": 48,
    "apple": 26,
    "get": 91,
    "yearly": 250,
    "all": 17,
    "stuff": 208,
    "asap": 31,
    "technical": 216,
    "issue": 118,
    "bought": 42,
    "month": 149,
    "haven": 101,
    "services": 201,
    "proofs": 181,
    "mode": 147,
    "upi": 231,
    "registered": 193,
    "number": 159,
    "resolve": 196,
    "doesnt": 68,
    "reflect": 189,
    "cannot": 47,
    "email": 75,
    "id": 110,
    "vidya": 240,
    "pulla": 182,
    "gmail": 93,
    "com": 51,
    "member": 143,
    "bring": 43,
    "notice": 158,
    "continue": 54,
    "due": 72,
    "some": 204,
    "glitch": 92,
    "redirects": 187,
    "when": 244,
    "one": 162,
    "hey": 105,
    "super": 213,
    "mind": 146,
    "ended": 76,
    "got": 95,
    "out": 164,
    "video": 239,
    "untill": 227,
    "feb": 81,
    "memberships": 145,
    "took": 224,
    "25th": 0,
    "dec": 61,
    "looks": 136,
    "like": 131,
    "could": 56,
    "image": 113,
    "stored": 207,
    "s3": 198,
    "https": 107,
    "bucket": 44,
    "amazonaws": 20,
    "jpg": 124,
    "png": 177,
    "url": 232,
    "pic": 171,
    "here": 104,
    "link": 132,
    "photo": 170,
    "jpeg": 123,
    "bot": 41,
    "human": 108,
    "talking": 215
  },
  "intent": {
    "subscription_issue": 2,
    "detect_s3_image_url": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2
  },
  "action_text": null,
  "intent_response_key": null
}