{
  "text": {
    "can": 55,
    "you": 333,
    "please": 217,
    "check": 59,
    "the": 283,
    "premium": 221,
    "subscription": 274,
    "was": 316,
    "paid": 207,
    "but": 53,
    "i": 135,
    "don": 87,
    "t": 277,
    "see": 257,
    "update": 301,
    "in": 140,
    "my": 187,
    "app": 29,
    "m": 168,
    "writing": 328,
    "this": 288,
    "mail": 170,
    "to": 293,
    "raise": 229,
    "a": 5,
    "complaint": 61,
    "about": 7,
    "plan": 214,
    "have": 122,
    "already": 19,
    "subscribed": 272,
    "for": 101,
    "annual": 26,
    "it": 146,
    "s": 252,
    "not": 193,
    "reflecting": 239,
    "on": 198,
    "done": 88,
    "payment": 211,
    "received": 233,
    "form": 102,
    "even": 94,
    "then": 284,
    "im": 138,
    "able": 6,
    "access": 8,
    "membership": 177,
    "and": 25,
    "yet": 332,
    "am": 21,
    "content": 63,
    "kindly": 155,
    "look": 164,
    "into": 141,
    "at": 38,
    "earliest": 90,
    "let": 159,
    "me": 174,
    "know": 157,
    "if": 137,
    "any": 28,
    "details": 77,
    "are": 33,
    "required": 245,
    "from": 107,
    "your": 334,
    "verification": 311,
    "happy": 120,
    "help": 127,
    "hello": 126,
    "been": 44,
    "charged": 58,
    "twice": 298,
    "its": 147,
    "applied": 32,
    "account": 10,
    "an": 24,
    "active": 13,
    "which": 323,
    "still": 268,
    "has": 121,
    "expiry": 95,
    "till": 291,
    "next": 191,
    "december": 74,
    "play": 216,
    "continued": 65,
    "day": 71,
    "__number__": 4,
    "meditation": 175,
    "asks": 37,
    "renew": 243,
    "is": 142,
    "updated": 302,
    "after": 16,
    "subscribing": 273,
    "unable": 299,
    "very": 312,
    "disappointing": 81,
    "looking": 165,
    "forward": 103,
    "morning": 185,
    "activated": 12,
    "purchased": 228,
    "monthly": 183,
    "wasn": 317,
    "use": 306,
    "features": 97,
    "just": 153,
    "level": 160,
    "months": 184,
    "isn": 143,
    "showing": 261,
    "activate": 11,
    "that": 282,
    "dated": 70,
    "via": 313,
    "google": 115,
    "pay": 209,
    "ll": 163,
    "attach": 39,
    "screenshot": 256,
    "as": 34,
    "well": 319,
    "reference": 236,
    "however": 132,
    "why": 324,
    "working": 326,
    "despite": 76,
    "of": 197,
    "making": 171,
    "someone": 264,
    "asking": 36,
    "upgrade": 303,
    "advise": 15,
    "else": 91,
    "refund": 240,
    "back": 41,
    "money": 181,
    "application": 31,
    "manage": 172,
    "page": 206,
    "shows": 262,
    "freemium": 105,
    "last": 158,
    "night": 192,
    "did": 78,
    "with": 325,
    "299rs": 1,
    "music": 186,
    "or": 201,
    "attached": 40,
    "fix": 100,
    "do": 82,
    "recently": 234,
    "platform": 215,
    "facing": 96,
    "issues": 145,
    "accessing": 9,
    "being": 46,
    "successfully": 275,
    "processed": 223,
    "benefits": 47,
    "reflected": 238,
    "additionally": 14,
    "prompting": 224,
    "again": 17,
    "ve": 310,
    "2nd": 2,
    "january": 150,
    "pm": 219,
    "today": 294,
    "couldn": 67,
    "guided": 118,
    "doing": 86,
    "past": 208,
    "days": 72,
    "user": 307,
    "gautham007": 108,
    "had": 119,
    "fee": 99,
    "free": 104,
    "change": 57,
    "apple": 30,
    "get": 109,
    "yearly": 330,
    "all": 18,
    "stuff": 271,
    "asap": 35,
    "technical": 280,
    "issue": 144,
    "bought": 50,
    "month": 182,
    "haven": 123,
    "services": 258,
    "proofs": 225,
    "mode": 180,
    "upi": 304,
    "registered": 241,
    "number": 196,
    "resolve": 246,
    "doesnt": 85,
    "reflect": 237,
    "cannot": 56,
    "email": 92,
    "id": 136,
    "vidya": 315,
    "pulla": 226,
    "gmail": 112,
    "com": 60,
    "member": 176,
    "bring": 51,
    "notice": 194,
    "continue": 64,
    "due": 89,
    "some": 263,
    "glitch": 111,
    "redirects": 235,
    "when": 320,
    "one": 199,
    "hey": 129,
    "super": 276,
    "mind": 179,
    "ended": 93,
    "got": 116,
    "out": 202,
    "video": 314,
    "untill": 300,
    "feb": 98,
    "memberships": 178,
    "took": 295,
    "25th": 0,
    "dec": 73,
    "looks": 166,
    "like": 161,
    "could": 66,
    "image": 139,
    "stored": 269,
    "s3": 253,
    "https": 133,
    "bucket": 52,
    "amazonaws": 22,
    "jpg": 152,
    "png": 220,
    "url": 305,
    "pic": 213,
    "here": 128,
    "link": 162,
    "photo": 212,
    "jpeg": 151,
    "overthink": 203,
    "session": 259,
    "by": 54,
    "paying": 210,
    "also": 20,
    "deducted": 75,
    "whenever": 321,
    "trying": 297,
    "go": 113,
    "through": 290,
    "killed": 154,
    "reopen": 244,
    "same": 255,
    "difficulties": 79,
    "made": 169,
    "spirituality": 267,
    "pack": 205,
    "jan": 149,
    "resources": 247,
    "stress": 270,
    "relief": 242,
    "course": 69,
    "valid": 309,
    "7days": 3,
    "rs": 249,
    "how": 131,
    "they": 286,
    "show": 260,
    "team": 279,
    "doesn": 84,
    "responding": 248,
    "beginners": 45,
    "ranveer": 231,
    "priced": 222,
    "rupees": 251,
    "there": 285,
    "new": 190,
    "year": 329,
    "coupon": 68,
    "guess": 117,
    "completing": 62,
    "transaction": 296,
    "time": 292,
    "really": 232,
    "disappointed": 80,
    "because": 43,
    "amount": 23,
    "heard": 125,
    "lot": 167,
    "good": 114,
    "things": 287,
    "friends": 106,
    "using": 308,
    "pleased": 218,
    "thought": 289,
    "would": 327,
    "be": 42,
    "rajarshi": 230,
    "nandi": 189,
    "overthinking": 204,
    "does": 83,
    "tell": 281,
    "where": 322,
    "rs29": 250,
    "spent": 265,
    "spiritual": 266,
    "kit": 156,
    "getting": 110,
    "opening": 200,
    "hi": 130,
    "bhairav": 48,
    "sadhna": 254,
    "week": 318,
    "yesterday": 331,
    "now": 195,
    "ive": 148,
    "pura": 227,
    "he": 124,
    "management": 173,
    "name": 188,
    "anxiety": 27,
    "bot": 49,
    "human": 134,
    "talking": 278
  },
  "intent": {
    "subscription_issue": 4,
    "detect_s3_image_url": 1,
    "iap_course_detection": 2,
    "provide_course_name": 3,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_google_receipt": 1,
    "action_check_subscription": 2,
    "action_extract_course": 7,
    "action_handle_course_issue": 9,
    "utter_ask_course_name": 16
  },
  "action_text": null,
  "intent_response_key": null
}