{
  "text": {
    "desc": 222,
    "in": 375,
    "the": 707,
    "wake": 766,
    "of": 490,
    "insensitive": 382,
    "comment": 164,
    "by": 137,
    "ranveer": 567,
    "and": 79,
    "supreme": 689,
    "courts": 189,
    "handling": 340,
    "him": 356,
    "i": 366,
    "want": 767,
    "to": 719,
    "disassociate": 232,
    "myself": 466,
    "with": 785,
    "or": 500,
    "his": 357,
    "creations": 190,
    "hence": 352,
    "wish": 784,
    "delete": 218,
    "my": 465,
    "account": 47,
    "will": 783,
    "be": 122,
    "getting": 325,
    "prorated": 555,
    "subscription": 679,
    "fees": 297,
    "refunded": 582,
    "on": 492,
    "suspending": 693,
    "deleting": 219,
    "details": 225,
    "name": 468,
    "rahul": 561,
    "verma": 757,
    "email": 258,
    "rahulverma123": 562,
    "gmail": 326,
    "com": 162,
    "number": 487,
    "__number__": 23,
    "uuid": 753,
    "a1b2c3d4": 25,
    "e5f6": 248,
    "11ee": 13,
    "abcdef123456": 34,
    "cancel": 147,
    "a": 24,
    "proportionate": 554,
    "refund": 581,
    "reason": 572,
    "purchased": 559,
    "because": 123,
    "allabadadhia": 68,
    "s": 614,
    "influence": 379,
    "after": 61,
    "knowing": 410,
    "what": 776,
    "kind": 407,
    "person": 521,
    "he": 347,
    "is": 387,
    "no": 481,
    "longer": 426,
    "continue": 182,
    "level": 418,
    "supermind": 686,
    "sneha": 656,
    "kapoor": 400,
    "snehakapoor99": 657,
    "yahoo": 795,
    "b2c3d4e5": 113,
    "f6a7": 285,
    "abcdef789012": 40,
    "pls": 528,
    "return": 607,
    "money": 457,
    "don": 242,
    "t": 696,
    "use": 746,
    "this": 715,
    "app": 87,
    "complain": 168,
    "as": 96,
    "soon": 662,
    "possible": 537,
    "amit": 73,
    "sharma": 642,
    "amitsharma567": 74,
    "outlook": 505,
    "c3d4e5f6": 139,
    "a7b8": 28,
    "abcdef345678": 36,
    "description": 223,
    "canceled": 148,
    "autopay": 109,
    "yet": 799,
    "was": 769,
    "still": 670,
    "deducted": 213,
    "from": 314,
    "so": 658,
    "unfair": 739,
    "back": 118,
    "also": 71,
    "need": 471,
    "plan": 525,
    "pooja": 533,
    "mehta": 444,
    "poojamehta321": 535,
    "d4e5f6a7": 200,
    "b8c9": 116,
    "abcdef456789": 37,
    "recently": 575,
    "subscribed": 677,
    "your": 801,
    "application": 91,
    "hoping": 359,
    "make": 432,
    "best": 128,
    "its": 391,
    "features": 293,
    "however": 362,
    "despite": 224,
    "efforts": 255,
    "found": 309,
    "it": 390,
    "difficult": 229,
    "follow": 304,
    "engage": 263,
    "had": 339,
    "initially": 380,
    "intended": 383,
    "understand": 737,
    "that": 706,
    "terms": 704,
    "conditions": 170,
    "state": 667,
    "refunds": 583,
    "are": 93,
    "not": 484,
    "generally": 321,
    "provided": 557,
    "am": 72,
    "student": 673,
    "currently": 195,
    "studying": 674,
    "at": 102,
    "nitk": 478,
    "genuine": 323,
    "amount": 75,
    "spent": 665,
    "would": 789,
    "great": 333,
    "help": 350,
    "me": 437,
    "current": 194,
    "situation": 655,
    "vikas": 761,
    "yadav": 794,
    "vikasyadav789": 762,
    "e5f6a7b8": 249,
    "c9d0": 142,
    "abcdef567890": 38,
    "unsubscribe": 740,
    "due": 244,
    "pathetic": 515,
    "comments": 165,
    "founder": 310,
    "social": 659,
    "media": 439,
    "how": 361,
    "can": 146,
    "guy": 338,
    "who": 780,
    "has": 344,
    "such": 683,
    "disgusting": 236,
    "mentality": 447,
    "talking": 699,
    "about": 44,
    "meditation": 440,
    "please": 527,
    "neha": 472,
    "reddy": 577,
    "nehareddy999": 473,
    "hotmail": 360,
    "f6a7b8c9": 286,
    "d0e1": 197,
    "abcdef678901": 39,
    "part": 511,
    "platform": 526,
    "whose": 781,
    "value": 755,
    "india": 377,
    "culture": 193,
    "rohit": 610,
    "singh": 654,
    "rohitsingh456": 611,
    "rediffmail": 578,
    "a7b8c9d0": 29,
    "e1f2": 246,
    "send": 631,
    "do": 239,
    "support": 687,
    "journey": 398,
    "fake": 290,
    "demand": 220,
    "simran": 651,
    "kaur": 403,
    "simrankaur101": 652,
    "b8c9d0e1": 117,
    "f2a3": 283,
    "abcdef890123": 41,
    "came": 145,
    "across": 49,
    "statements": 669,
    "got": 331,
    "latent": 413,
    "must": 464,
    "say": 623,
    "they": 712,
    "were": 775,
    "extremely": 282,
    "disappointing": 231,
    "hurtful": 365,
    "have": 345,
    "affected": 58,
    "extent": 281,
    "meant": 438,
    "bring": 134,
    "peace": 519,
    "positivity": 536,
    "but": 135,
    "hearing": 348,
    "you": 800,
    "said": 616,
    "find": 299,
    "impossible": 374,
    "using": 750,
    "feels": 296,
    "like": 422,
    "space": 663,
    "where": 778,
    "focus": 303,
    "grow": 335,
    "therefore": 711,
    "kindly": 408,
    "request": 597,
    "full": 315,
    "for": 306,
    "process": 550,
    "following": 305,
    "upi": 744,
    "id": 367,
    "deepak": 215,
    "mishra": 452,
    "deepakmishra654": 216,
    "c9d0e1f2": 143,
    "a3b4": 26,
    "abcdef901234": 42,
    "joined": 396,
    "hardly": 343,
    "used": 747,
    "been": 124,
    "charged": 156,
    "pro": 547,
    "rata": 568,
    "basis": 121,
    "immediately": 373,
    "else": 257,
    "report": 595,
    "issue": 389,
    "ministry": 451,
    "anjali": 80,
    "anjalisharma987": 81,
    "d0e1f2a3": 198,
    "b4c5": 114,
    "abcdef012345": 33,
    "free": 311,
    "yesterday": 798,
    "rs": 612,
    "debited": 209,
    "arjun": 94,
    "nair": 467,
    "arjunnair333": 95,
    "e1f2a3b4": 247,
    "c5d6": 140,
    "writing": 790,
    "formally": 308,
    "immediate": 372,
    "cancellation": 150,
    "premium": 541,
    "which": 779,
    "january": 393,
    "additionally": 56,
    "paid": 509,
    "decreasing": 211,
    "days": 206,
    "video": 759,
    "mentor": 448,
    "ji": 394,
    "made": 431,
    "an": 77,
    "absolutely": 45,
    "appalling": 88,
    "morally": 461,
    "repugnant": 596,
    "statement": 668,
    "asking": 99,
    "participant": 512,
    "choose": 160,
    "between": 129,
    "watching": 771,
    "their": 708,
    "parents": 510,
    "sexual": 639,
    "activity": 54,
    "rest": 606,
    "her": 353,
    "life": 421,
    "participating": 513,
    "end": 261,
    "once": 493,
    "all": 67,
    "sheer": 643,
    "vulgarity": 765,
    "unethical": 738,
    "nature": 470,
    "left": 416,
    "utterly": 752,
    "disgusted": 235,
    "disturbed": 238,
    "refuse": 584,
    "associated": 101,
    "allows": 69,
    "promotes": 552,
    "tolerates": 722,
    "disgraceful": 234,
    "rhetoric": 609,
    "goes": 327,
    "beyond": 130,
    "controversy": 186,
    "outright": 506,
    "depraved": 221,
    "offensive": 491,
    "unacceptable": 734,
    "cannot": 154,
    "good": 329,
    "conscience": 175,
    "any": 84,
    "called": 144,
    "principles": 544,
    "preached": 540,
    "hope": 358,
    "message": 449,
    "finds": 301,
    "well": 774,
    "address": 57,
    "serious": 634,
    "regarding": 585,
    "unauthorized": 735,
    "auto": 107,
    "renewal": 591,
    "subsequent": 681,
    "deduction": 214,
    "payments": 518,
    "repeated": 594,
    "cancellations": 151,
    "third": 714,
    "time": 718,
    "raised": 564,
    "concern": 169,
    "now": 486,
    "compelled": 167,
    "escalate": 267,
    "matter": 436,
    "under": 736,
    "applicable": 90,
    "indian": 378,
    "laws": 415,
    "practice": 538,
    "only": 495,
    "violation": 764,
    "outlined": 504,
    "policy": 532,
    "contravenes": 185,
    "several": 638,
    "consumer": 179,
    "protection": 556,
    "regulations": 588,
    "payment": 517,
    "without": 786,
    "consent": 176,
    "constitutes": 178,
    "clear": 161,
    "contract": 184,
    "act": 50,
    "specifically": 664,
    "section": 627,
    "defines": 217,
    "fundamental": 317,
    "requirement": 600,
    "valid": 754,
    "funds": 318,
    "violates": 763,
    "safeguards": 615,
    "consumers": 180,
    "against": 63,
    "trade": 726,
    "practices": 539,
    "charges": 157,
    "last": 412,
    "year": 796,
    "took": 724,
    "done": 243,
    "thing": 713,
    "2nd": 18,
    "feb": 294,
    "emergency": 260,
    "fund": 316,
    "pay": 516,
    "humble": 364,
    "survive": 691,
    "if": 368,
    "get": 324,
    "salary": 617,
    "buy": 136,
    "again": 62,
    "out": 503,
    "when": 777,
    "option": 499,
    "opted": 498,
    "trial": 728,
    "later": 414,
    "supposed": 688,
    "28th": 17,
    "jan": 392,
    "bank": 120,
    "towards": 725,
    "could": 187,
    "rectify": 576,
    "17th": 14,
    "19th": 15,
    "reverse": 608,
    "wrongly": 791,
    "phone": 523,
    "noted": 485,
    "look": 427,
    "into": 385,
    "did": 226,
    "before": 125,
    "date": 203,
    "renewed": 592,
    "there": 710,
    "transaction": 727,
    "monthly": 459,
    "earlier": 253,
    "month": 458,
    "enrolled": 265,
    "yearly": 797,
    "previous": 542,
    "requesting": 599,
    "initiate": 381,
    "sent": 633,
    "multiple": 463,
    "emails": 259,
    "haven": 346,
    "received": 574,
    "response": 605,
    "problem": 548,
    "way": 772,
    "does": 240,
    "show": 647,
    "up": 742,
    "happened": 341,
    "respond": 603,
    "dispute": 237,
    "credit": 192,
    "card": 155,
    "company": 166,
    "day": 205,
    "forgot": 307,
    "affordable": 60,
    "since": 653,
    "interested": 384,
    "continuing": 183,
    "one": 494,
    "rupees": 613,
    "rajarshi": 565,
    "nandi": 469,
    "course": 188,
    "wasn": 770,
    "able": 43,
    "access": 46,
    "technical": 701,
    "1st": 16,
    "debit": 208,
    "seeing": 629,
    "sale": 618,
    "going": 328,
    "actual": 55,
    "price": 543,
    "balance": 119,
    "content": 181,
    "twice": 732,
    "membership": 446,
    "available": 110,
    "sandeep": 620,
    "rai": 563,
    "sandeeprai321": 621,
    "f2a3b4c5": 284,
    "d6e7": 201,
    "abcdef234567": 35,
    "some": 660,
    "personal": 522,
    "reasons": 573,
    "disable": 230,
    "kavita": 404,
    "joshi": 397,
    "kavitajoshi111": 405,
    "f8a9b0c1": 288,
    "d2e3": 199,
    "cancelled": 152,
    "taken": 697,
    "lost": 429,
    "didn": 227,
    "afford": 59,
    "why": 782,
    "hello": 349,
    "applied": 92,
    "m": 430,
    "via": 758,
    "same": 619,
    "stop": 671,
    "permission": 520,
    "signed": 650,
    "mistake": 453,
    "wanted": 768,
    "difference": 228,
    "urgent": 745,
    "usually": 751,
    "helpful": 351,
    "plz": 529,
    "finding": 300,
    "useful": 748,
    "deduct": 212,
    "months": 460,
    "far": 292,
    "ago": 64,
    "worst": 788,
    "greetings": 334,
    "know": 409,
    "anytime": 86,
    "scheme": 624,
    "ajay": 65,
    "9th": 22,
    "let": 417,
    "ajaysharma999": 66,
    "member": 445,
    "annual": 82,
    "fee": 295,
    "ask": 97,
    "remaining": 589,
    "satisfied": 622,
    "tell": 702,
    "many": 435,
    "hi": 355,
    "too": 723,
    "confusing": 174,
    "user": 749,
    "friendly": 313,
    "both": 132,
    "purchases": 560,
    "sure": 690,
    "really": 571,
    "grateful": 332,
    "requested": 598,
    "asked": 98,
    "nobody": 482,
    "responded": 604,
    "renew": 590,
    "unable": 733,
    "nitu": 479,
    "mother": 462,
    "suffering": 684,
    "stage": 666,
    "cancer": 153,
    "thought": 716,
    "join": 395,
    "generous": 322,
    "enough": 264,
    "see": 628,
    "fit": 302,
    "during": 245,
    "consider": 177,
    "nituverma999": 480,
    "december": 210,
    "ended": 262,
    "upgraded": 743,
    "today": 720,
    "facing": 289,
    "inactivated": 376,
    "further": 319,
    "avoid": 111,
    "being": 126,
    "trying": 731,
    "figure": 298,
    "suspend": 692,
    "until": 741,
    "deactivate": 207,
    "future": 320,
    "discontinue": 233,
    "megha": 442,
    "gupta": 337,
    "meghagupta555": 443,
    "nitin": 476,
    "malhotra": 433,
    "nitinmalhotra678": 477,
    "a3b4c5d6": 27,
    "e7f8": 251,
    "charging": 158,
    "swati": 694,
    "swativerma444": 695,
    "b4c5d6e7": 115,
    "f8a9": 287,
    "service": 635,
    "c5d6e7f8": 141,
    "a9b0": 30,
    "terminate": 703,
    "priya": 545,
    "sen": 630,
    "priyasengupta999": 546,
    "d6e7f8a9": 202,
    "b0c1": 112,
    "ravi": 569,
    "shankar": 640,
    "ravishankar222": 570,
    "e7f8a9b0": 252,
    "c1d2": 138,
    "proceed": 549,
    "canceling": 149,
    "guide": 336,
    "settings": 637,
    "locate": 424,
    "renewing": 593,
    "ensure": 266,
    "next": 475,
    "assist": 100,
    "confirm": 171,
    "ve": 756,
    "another": 83,
    "struggling": 672,
    "should": 646,
    "d": 196,
    "looked": 428,
    "manage": 434,
    "subscriptions": 680,
    "nor": 483,
    "anything": 85,
    "faq": 291,
    "shivam": 644,
    "shivamgupta24092005": 645,
    "4516bc61": 19,
    "e73f": 250,
    "933f": 21,
    "06099339ad11": 0,
    "we": 773,
    "bought": 133,
    "our": 502,
    "confirmed": 173,
    "screenshot": 625,
    "attached": 104,
    "https": 363,
    "levelsupermind5941": 420,
    "zendesk": 803,
    "attachments": 106,
    "token": 721,
    "exampleimage1": 269,
    "image": 371,
    "png": 530,
    "subscribe": 676,
    "here": 354,
    "exampleimage2": 273,
    "zaid": 802,
    "khan": 406,
    "levelsupermind": 419,
    "abcd1234": 31,
    "06099339ad12": 1,
    "set": 636,
    "automatic": 108,
    "successfully": 682,
    "confirmation": 172,
    "purchase": 558,
    "prompting": 553,
    "billing": 131,
    "invoice": 386,
    "showing": 648,
    "phonepe": 524,
    "reference": 579,
    "resolving": 602,
    "earliest": 254,
    "thank": 705,
    "exampleimage3": 274,
    "sonalika": 661,
    "kalra": 399,
    "xyz7890": 793,
    "06099339ad13": 2,
    "freemium": 312,
    "sharing": 641,
    "mobile": 455,
    "mohit": 456,
    "attaching": 105,
    "screenshots": 626,
    "exampleimage4": 275,
    "example": 268,
    "789xyz123": 20,
    "06099339ad14": 3,
    "registration": 587,
    "sending": 632,
    "activated": 52,
    "activate": 51,
    "below": 127,
    "exampleimage5": 276,
    "mnop4567": 454,
    "06099339ad15": 4,
    "already": 70,
    "meditations": 441,
    "resolve": 601,
    "exampleimage6": 277,
    "karan": 401,
    "patel": 514,
    "opqr6789": 497,
    "06099339ad16": 5,
    "dated": 204,
    "google": 330,
    "ll": 423,
    "attach": 103,
    "exampleimage7": 278,
    "amrita": 76,
    "net": 474,
    "stuv1234": 675,
    "06099339ad17": 6,
    "super": 685,
    "mind": 450,
    "team": 700,
    "side": 649,
    "then": 709,
    "workout": 787,
    "videos": 760,
    "other": 501,
    "try": 730,
    "open": 496,
    "takes": 698,
    "page": 508,
    "exampleimage8": 279,
    "wxyz1234": 792,
    "06099339ad18": 7,
    "oct": 488,
    "till": 717,
    "10th": 12,
    "october": 489,
    "log": 425,
    "credentials": 191,
    "happening": 342,
    "exampleimage9": 280,
    "karle": 402,
    "ijkl2345": 369,
    "06099339ad19": 8,
    "programs": 551,
    "subscribing": 678,
    "over": 507,
    "come": 163,
    "exampleimage10": 270,
    "ananya": 78,
    "abcd2345": 32,
    "06099339ad20": 9,
    "check": 159,
    "exampleimage11": 271,
    "pngmy": 531,
    "kumar": 411,
    "efgh3456": 256,
    "06099339ad21": 10,
    "registered": 586,
    "reflected": 580,
    "exampleimage12": 272,
    "rajesh": 566,
    "ijkl4567": 370,
    "06099339ad22": 11,
    "tried": 729,
    "apple": 89,
    "poojakarle": 534,
    "isn": 388,
    "active": 53,
    "accounts": 48,
    "doesn": 241
  },
  "intent": {
    "aggressive_refund": 0,
    "asking_for_refund": 1,
    "confirm_cancel_subscription": 2,
    "how_cancel_subscription": 4,
    "premium_not_accessible_with_image": 6,
    "detect_s3_image_url": 3,
    "iap_course_detection": 5,
    "premium_not_accessible_without_image": 7,
    "provide_course_name": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_cancel_subscription": 1,
    "action_check_google_receipt": 2,
    "action_check_subscription": 3,
    "action_extract_course": 8,
    "action_handle_course_issue": 10,
    "action_refund_subscription": 12,
    "utter_ask_course_name": 18
  },
  "action_text": null,
  "intent_response_key": null
}